<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Info</title>
<link rel="Stylesheet" type="text/css" href="styleInfo.css" />
<script type="text/javascript" src="http://kartor.lund.se/resejamforaren_100520/Scripts/lib/jquery/jquery-1.4.2.min.js"></script>
<script type='text/javascript'>
var hu = window.location.search.substring(1);
var gy = hu.split("?");
function tillbaka(){
	if(gy=='info'){
		history.go(-1);
	}
	else{
		$(parent.document).find('#dialog-info-btnclose').trigger('click');
	}
}

</script>
</head>
<body>
<table class="infoTable">
	<tr>
		<td><img src='img/Bil_ruta_info.png'/></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Ber&auml;kningen av milkostnad bygger p&aring;
		<a href="http://www.konsumentverket.se/bilkalkylen" target="_blank">Konsumentverkets
		bilkalkyl </a>.<br /><br />
		- F&ouml;rs&auml;kringspremierna h&auml;mtades fr&aring;n L&auml;nsf&ouml;rs&auml;kringar i mars 2011.
		Ber&auml;kningen &auml;r baserad p&aring; en Volvo V 70 2.0 (Sveriges vanligaste
		bilmodell) &aring;rsmodell 2008 d&auml;r &auml;garen &auml;r en 40-&aring;rig man, boendes i
		t&auml;torten Lund med full bonus. F&ouml;rs&auml;kringskostnaden &auml;r ber&auml;knad till 4370 kr f&ouml;r en grundf&ouml;rs&auml;kring utan rabatter men inklusive
		vagnskadegaranti. Sj&auml;lvrisken &auml;r satt till l&auml;gsta niv&aring;. <br />
		- Bilens innehavstid, vilket &auml;r tiden man planerar att beh&aring;lla bilen,
		&auml;r satt till fem &aring;r.<br />
		- De fasta kostnaderna &auml;r utslagna p&aring; 1 500 mil/&aring;r (den &aring;rliga k&ouml;rstr&auml;ckan &auml;r satt till 1 500 mil).<br /> 
		- Punkterna Parkering och &ouml;vrigt i bilkalkylen har satts till 0 kronor.<br />
		- N&auml;r ber&auml;kningarna gjordes i april 2012 var bensinpriset 15,90 kronor
		liter <br />
		- Milkostnaden f&ouml;r Volvo V70 blir enligt Konsumentverkets bilkalkylen
		40 kr/mil <br />
		<br />
		Koldioxidber&auml;kningarna utg&aring;r fr&aring;n Konsumentverkets Nybilsguide. Enligt detta ber&auml;kningsunderlag
		sl&auml;pper en Vovlo V70 2.0 ut 206 g/km. <br />
		<br/>
		Begreppet kallstart &auml;r ett uttryck f&ouml;r en bil som startas med kall f&ouml;rbr&auml;nningsmotor (dvs f&ouml;rbr&auml;nningsrum och insugningsr&ouml;r har svalnat sedan det senast var i bruk). En kallstart inneb&auml;r f&ouml;rs&auml;mrade f&ouml;rbr&auml;nningsf&ouml;rh&aring;llanden j&auml;mf&ouml;rt med en varm motor, vilket leder till en drygt 40 procentig &ouml;kning av br&auml;nslef&ouml;rbrukning den f&ouml;rsta kilometern och d&auml;rmed ocks&aring; ett &ouml;kat koldioxidutsl&auml;pp. 
		<br/>

		F&ouml;r att kompensera f&ouml;r f&ouml;rs&auml;mrad f&ouml;rbr&auml;nningsf&ouml;rh&aring;llanden har en schablon f&ouml;r koldioxidutsl&auml;pp p&aring; 41 gram CO 2 lagts p&aring; koldioxidutsl&auml;pp vid varje p&aring;b&ouml;rjad resa i Resej&auml;mf&ouml;raren (Trafikverkets Effektsamband 2010).
		<br />
		<br/>
		Tids&aring;tg&aring;ngen f&ouml;r bilresor &auml;r ber&auml;knade p&aring; tider utanf&ouml;r
		rusningstrafik. En tids&aring;tg&aring;ng p&aring; 2.5 minuter f&ouml;r promenad fr&aring;n parkering samt betalning av parkeringsavgift &auml;r p&aring;lagd s&aring;v&auml;l i b&ouml;rjan av resan som vid slutdestination, dvs totalt 5 minuter.
		<br/>
		<br/>
		F&ouml;r att kompensera f&ouml;r hastighetss&auml;nkningar till f&ouml;ljd av trafikljus, k&ouml;bildning och &ouml;verg&aring;ngsst&auml;llen inne i t&auml;torternas centrum under rusningstrafik har en tidsschablon lagts p&aring; bilresor inom de st&ouml;rsta t&auml;torterna. Denna kompensation sker automatiskt f&ouml;r kollektivtrafiken. 

		</td>
	</tr>
	<tr>
		<td></td>
		<td>&nbsp;</td>
		<td></td>
	</tr>
	<tr>
		<td colspan='3' class='tillbakaTD'><div id='tillbakaDivInne'><a href="#" onClick="javascript:tillbaka();">Tillbaka</a> </div></td>
	</tr>
<table>
</body>	
</html>