<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Info</title>
<link rel="Stylesheet" type="text/css" href="styleInfo.css" />
</head>
<body>
<table class="infoTable">
<tr>
		<td></td>
		<td colspan=2><b><a name="osm_anchor">Att redigera i OpenStreetMap</ a></b></td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3"><i>F&ouml;rberedelser</i></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3">&ouml;ppna ett konto p&aring; OpenStreetMap (OSM) under http://www.openstreetmap.org. Det kr&auml;vs endast en e-post adress f&ouml;r registrering. 
		<br/>
		<br/>
F&ouml;r att &auml;ndra i databasen markera fliken Redigera n&auml;r du &auml;r inne p&aring; kontot. V&auml;lja om &auml;ndringarna ska registreras direkt eller f&ouml;rst n&auml;r &auml;ndringen sparas.
		</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
		<tr>
		<td></td>
		<td colspan=2 class="infoTD3"><i>L&auml;gg till nya v&auml;gar</i></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3">F&ouml;r att skapa en ny v&auml;g klickar du p&aring; kartan d&auml;r v&auml;gen ska b&ouml;rja. P&aring; s&aring; s&auml;tt skapas en startpunkt. Varje g&aring;ng du sedan klickar p&aring; kartan bildas en ny punkt och d&auml;rmed en ny v&auml;g som binder samman punkten med den f&ouml;reg&aring;ende. Vill du binda samman din v&auml;g med en befintlig v&auml;g klickar du p&aring; den punkt d&auml;r du vill att v&auml;gen ska ansluta till den befintliga. P&aring; s&aring; s&auml;tt bildas en gemensam punkt. N&auml;r v&auml;gen &auml;r klar avslutar du med att dubbelklicka.
		</td>
	</tr>
		<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
		<tr>
		<td></td>
		<td colspan=2 class="infoTD3"><i>&auml;ndra befintliga v&auml;gar</i></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3">Om du klickar p&aring; en befintlig v&auml;g s&aring; markeras den, och alla dess punkter blir synliga. F&ouml;r att &auml;ndra str&auml;ckningen p&aring; v&auml;gen s&aring; klickar du p&aring; en punkt, h&aring;ller ner musen och drar punkten dit du vill flytta den. Vill du flytta hela v&auml;gstr&auml;ckningen klickar du p&aring; en linje och drar v&auml;gen dit du vill ha den.<br/>
Vill du ta bort en v&auml;gstr&auml;ckning markerar du dess punkter och trycker p&aring; Delete.
		</td>
	</tr>
		<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
		<tr>
		<td></td>
		<td colspan=2 class="infoTD3"><i>Egenskaper</i></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3">V&auml;garna kan ha olika egenskaper som anv&auml;nds vid ruttplaneringen, som till exempel cykel- och g&aring;ngv&auml;gar. Dessa egenskaper l&auml;gger du till genom de runda knapparna som syns nere till h&ouml;ger n&auml;r du markerat en v&auml;gstr&auml;ckning. Du kan antingen l&auml;gga till egenskaper sj&auml;lv eller kopiera egenskaperna fr&aring;n en befintlig v&auml;g. F&ouml;r att program som Resej&auml;mf&ouml;raren ska kunna ber&auml;kna f&auml;rdstr&auml;ckor &auml;r det viktigt att egenskaperna stavas r&auml;tt, &auml;r du os&auml;ker kan du j&auml;mf&ouml;ra med en existerande v&auml;g med samma egenskap. Observera behovet av att &auml;ven l&auml;gga in enkelriktade str&auml;ckor. F&ouml;r att markera en v&auml;g som enkelriktad l&auml;ggs detta till med en knapp till v&auml;nster n&auml;r v&auml;gen &auml;r markerad. 
		</td>
	</tr>
		<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
		<tr>
		<td></td>
		<td colspan=2 class="infoTD3"><i>Avsluta</i></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD3">Spara n&auml;r du &auml;r klar med dina &auml;ndringar. Du har d&aring; &auml;ven m&ouml;jlighet att beskriva de &auml;ndringar du har genomf&ouml;rt.  
		</td>
	</tr>
	
	<tr>
		<td></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td colspan='3' class='tillbakaTD'><a href="#" onClick="history.go(-1)">Tillbaka</a> </td>
	</tr>
<table>
</body>	
</html>