<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Info</title>
<link rel="Stylesheet" type="text/css" href="styleInfo.css" />
</head>
<body>
<table class="infoTable">
	<tr>
		<td></td>
		<td><b>Allm&auml;nt</b></td>
		<td></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">
		<br/>
		Resej&auml;mf&ouml;raren &auml;r ett webbaserat
		verktyg som g&ouml;r det m&ouml;jligt att j&auml;mf&ouml;ra olika f&auml;rdmedel (cykel, g&aring;ng,
		kollektivtrafik och bil) med avseende p&aring; tid, str&auml;cka, kostnad,
		milj&ouml;belastning samt kalorif&ouml;rbrukning. <br />
		<br />
		Resej&auml;mf&ouml;raren ing&aring;r i ett st&ouml;rre projekt som har m&aring;ls&auml;ttningen att
		&ouml;ka anv&auml;ndandet av h&aring;llbara transportmedel i regionen. Utg&aring;ngspunkten &auml;r att de som ompr&ouml;var sina vanor
		vill fatta beslut utifr&aring;n parametrar som &auml;r betydelsefulla i vardagen.
		Syftet med Resej&auml;mf&ouml;raren &auml;r att tillhandah&aring;lla ett l&auml;ttillg&auml;ngligt
		verktyg som st&ouml;djer ompr&ouml;vandet av resvanor generellt och framh&aring;ller
		de h&aring;llbara f&auml;rds&auml;tten specifikt. <br />
		<br />
		Resej&auml;mf&ouml;rarens anvisning av str&auml;cka &auml;r baserade p&aring; n&auml;rmsta v&auml;gen fr&aring;n
		punkt A till punkt B f&ouml;r g&aring;ng och cykel men snabbaste v&auml;gen f&ouml;r bilen.
		F&ouml;r g&aring;ng- och cykelv&auml;gen inneb&auml;r detta att den trafiks&auml;kraste inte
		alltid anges. Tider f&ouml;r kollektivtrafik utg&aring;r fr&aring;n m&aring;ndagar kl 8 medan tiderna f&ouml;r bil, cykel, och g&aring;ng utg&aring;r fr&aring;n tider utanf&ouml;r rusningstimmarna. <br />
		<br />
		Tiderna som anges inkluderar tid f&ouml;r parkering, betalning av
		parkeringsavgifter samt g&aring;ngv&auml;g till och fr&aring;n parkeringsplats.
		<br />
		<br />
		I Resej&auml;mf&ouml;raren m&ouml;jligg&ouml;rs en j&auml;mf&ouml;relse mellan cykel, g&aring;ng,
		kollektivtrafik och bil f&ouml;r samtliga orter och adresser i Sk&aring;ne och
		K&ouml;penhamnsregionen. <br />
		<br />
		&Aring;rsv&auml;rdena bygger p&aring; tur och returresor.</td>
	</tr>
	<tr>
		<td></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td colspan='3' class='tillbakaTD'><a href='infoStart.html'>Tillbaka</a></td>
	</tr>
<table>
</body>	
</html>