<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Info</title>
<link rel="Stylesheet" type="text/css" href="styleInfo.css" />
</head>
<body>
<table class="infoTable">
<tr>
		<td></td>
		<td colspan=2><b>FAQ - Vanliga fr&aring;gor och svar</b></td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r v&auml;ljer inte Resej&auml;mf&ouml;raren min bil- / cykelv&auml;g?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Tj&auml;nsten bygger p&aring; att engagerade anv&auml;ndare uppdaterar karttj&auml;nsten genom att exempelvis l&auml;gga in g&aring;ng- och cykelv&auml;gar. Om en specifik v&auml;g inte visas i Resej&auml;mf&ouml;raren beror det p&aring; att den &auml;nnu inte &auml;r inlagd. Eftersom OpenStreetMap har m&aring;nga engagerade anv&auml;ndare i Lund &auml;r det troligt att den kommer uppdateras inom kort.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r fastnar inte n&aring;len i kartan?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Om n&aring;len inte fastnar beror det p&aring; att du dragit n&aring;len till aktuell plats ist&auml;llet f&ouml;r att f&ouml;rst klicka p&aring; n&aring;len och d&auml;refter klicka p&aring; adressen du &ouml;nskar markera. Om du anv&auml;nder s&ouml;kf&auml;ltet kan du hitta din exakta adress p&aring; ett enkelt s&auml;tt. Kartans zoomfunktion hj&auml;lper dig att hitta dina respunkter i hela Sk&aring;ne- och K&ouml;penhamnsregionen. </td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Hur &auml;r uppgifterna i Resej&auml;mf&ouml;raren ber&auml;knade?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Under knappen Information finns samtliga ber&auml;kningsgrunder till Resej&auml;mf&ouml;raren.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r g&aring;r det inte att anv&auml;nda Resej&auml;mf&ouml;raren i G&ouml;teborg?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Resej&auml;mf&ouml;raren &auml;r just nu tillg&auml;nglig i hela Sk&aring;ne- och K&ouml;penhamnsregionen. F&ouml;r att det ska vara m&ouml;jligt att j&auml;mf&ouml;ra i andra l&auml;n kr&auml;vs att andra kollektivtrafikbolag kopplar upp sig mot Resej&auml;mf&ouml;raren.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r skrollar inte kartan n&auml;r jag drar den med musen?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Du har Internet Explorer och drar f&ouml;r snabbt. Dra l&aring;ngsammare s&aring; fungerar det.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r ser man inte hela sk&auml;rmbilden?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Resej&auml;mf&ouml;raren &auml;r utvecklad f&ouml;r sk&auml;rmar 1280*1024 f&ouml;r att uppn&aring; b&auml;sta m&ouml;jliga kartbild.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r visas en rutt d&auml;r vissa av str&auml;ckorna &auml;r enkelriktade i verkligheten?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Det beror troligtvis p&aring; att anv&auml;ndaren inte har registrerat str&auml;ckan som enkelriktad. Felet kommer med stor sannolikhet att &aring;tg&auml;rdas inom kort av andra anv&auml;ndare. F&ouml;r att minimera antalet fel har tekniska f&ouml;rvaltningen gjort en &ouml;versyn av kartan f&ouml;r Lunds t&auml;tort.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r v&auml;ljer Resej&auml;mf&ouml;raren g&aring;ng- och cykelv&auml;g &ouml;ver Helsingborg- Helsing&ouml;r medan bil och t&aring;g g&aring;r &ouml;ver &ouml;resundsbron n&auml;r jag j&auml;mf&ouml;r pendling mellan K&ouml;penhamn och Lund?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Det &auml;r en effekt av hur ruttplaneringen g&ouml;rs. I dagsl&auml;get tar den inte h&auml;nsyn till att man kan ta cykel p&aring; t&aring;get. Dessutom finns ju redan alternativet med kollektivtrafik - anv&auml;nd det alternativet som svar p&aring; fr&aring;gan.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Jag f&aring;r en ruta som s&auml;ger "Du har angett en punkt utan anknytning. V&auml;nligen markera en ny punkt strax i n&auml;rheten" - varf&ouml;r det?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Ruttplaneringen sker utifr&aring;n ett v&auml;gn&auml;t. Du befinner dig f&ouml;r l&aring;ngt ifr&aring;n ett s&aring;dant f&ouml;r att kunna g&ouml;ra ber&auml;kningen.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Jag f&aring;r en ruta som s&auml;ger "Du har antingen angivit en adress d&auml;r det inte finns n&aring;gon h&aring;llplats inom 300 m eller d&auml;r h&aring;llplatserna ligger alltf&ouml;r n&auml;ra varandra. V&auml;nligen markera ny punkt." Varf&ouml;r det?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Ruttplaneringen kan inte finna en reserelation f&ouml;r kollektivtrafiken som passar rutten, detta &auml;r speciellt vanligt om str&auml;ckan mellan start- och m&aring;lpunkt &auml;r kort.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Om jag satt en av n&aring;larna fel, hur g&ouml;r jag d&aring;? </b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Klicka p&aring; n&aring;len i v&auml;nsterf&auml;ltet och s&auml;tt den p&aring; &ouml;nskad adress. Tyck p&aring; J&auml;mf&ouml;r f&auml;rds&auml;tt eller tryck p&aring; Rensa knappen och g&ouml;r om s&ouml;kningen.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r blir inte min rutt ber&auml;knad n&auml;r jag s&ouml;ker adresser?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">Du beh&ouml;ver s&auml;tta n&aring;larna manuellt p&aring; kartan. Adress-s&ouml;kningen hj&auml;lper bara till att hitta adressen.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Varf&ouml;r kan jag v&auml;lja mellan Karta, Satellit och OSM? </b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">F&ouml;r att underl&auml;tta navigationen f&ouml;r anv&auml;ndaren ges det en m&ouml;jlighet att v&auml;lja kartabild Det kan ibland vara l&auml;ttare att orientera sig med hj&auml;lp av en satellitbild, ibland med en ritad karta. OSM betyder OpenStreetMap, vilket &auml;r den databas som anv&auml;nds f&ouml;r ruttplaneringen. Om du saknar en rutt kan du kontrollera om den &auml;r inlagd i databasen via OSM fliken.</td>
	</tr>
	<tr>
		<td colspan=3>&nbsp;</td>
	</tr>
<!--	<tr>
		<td></td>
		<td colspan=2 class="infoTD"><b>Vad betyder OSM?</b></td>
	</tr>
	<tr>
		<td></td>
		<td colspan=2 class="infoTD">OSM betyder OpenStreetMap och &auml;r den databas som anv&auml;nds f&ouml;r ruttplaneringen. V&auml;lj denna kartbild om du vill kolla om gatun&auml;tet ser korrekt ut. Openstreetmap &auml;r en fri redigeringsbar karta av hela v&auml;rlden som uppdateras av allm&auml;nheten, det vill s&auml;ga av oss alla tillsammans. L&auml;s mer p&aring; http://www.openstreetmap.org/.</td>
	</tr>-->
	
	<tr>
		<td></td>
		<td>&nbsp;</td>
		<td></td>
	</tr>
	<tr>
		<td colspan='3' class='tillbakaTD'><a href="#" onClick="history.go(-1)">Tillbaka</a> </td>
	</tr>
<table>
</body>	
</html>